window.words1Data = {
    "code": 100,
    "data": [
        {
            "a": "小米 2"
        },
        {
            "a": "小米 5"
        },
        {
            "a": "小米Note 2"
        }
    ]
}

window.words2Data = {
    "code": 100,
    "data": [
        {
            "a": " ——处理器，他们会模拟人类大脑的思考方式，并互相协作，将所采集的数据交给 SLAM 算法，构建房间地图，并实时定位。"
        },
        {
            "a": "他们会模拟人类大脑的思考方式，并互相协作，将所采集的数据交给 SLAM 算法，构建房间地图，并实时定位。"
        },
        {
            "a": "我拥有数量众多的传感器，将获取的数据信息实时同步给我的三颗 “大脑” ——处理器，他们会模拟人类大脑的思考方式，并互相协作，将所采集的数据交给 SLAM 算法，构建房间地图，并实时定位。"
        }
    ]
}
window.words3Data = {
    "code": 100,
    "data": [
        {
            "a": "2799元 起"
        },
        {
            "a": "799元 起"
        },
        {
            "a": "3499元 起"
        }
    ]
}/**
 * Created by WXH on 2016/12/18.
 */
